object Strings{
    object AccountInfo{
        val ChooseCity="Укажите из какого Вы города "///мб надо будет поменять, с ука
    // занием, что надо выбрать из выпадающего списка
        ///укажите Вашу должность
        ////напишите название Вашей организации
        ///уточните ваши профессиональные зоны компетенций : возможность выбрать из существующих блоков,
    // и оставить "Другое" для ответов в свободной форме
        //// напишите о своей деятельности - что именно Вы делаете на работе, с какими задачами сталкиваетесь
        ///Выберите область, к которой относится Ваш вопрос (множественный выбор из областей)
        //Области:
        //1) наука
        //2) образование
        //3) инновации
        //4) предпринимательство
        //5) финансы
        //6) молодежь
        //7) кадры
        //8) кампус
        //9) общество
        //10) стратегия
        //11) иное
    }

}